Repository: Jerome-Herbinet/libreprojects
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de, id_id, it_it

source: free web services & alternatives
de_de: freie Webdienste & Alternativen
id_id: layanan & alternatif web bebas
it_it: servizi web liberi e alternativi

source: what&apos;s this about?
de_de: was ist das hier?
id_id: Tentang apa ini?
it_it: cos&apos;Ã¨ tutto questo?

source: Search Libre Projects
de_de: Libre Projects durchsuchen
id_id: Cari di Libre Projects
it_it: Cerca in Libre Projects

source: Information
id_id: Informasi
it_it: Informazioni

source: Web services listed here have free usage &amp; sharing as a main goal &ndash; using <a href='http://gnu.org/licenses/'><abbr title='General Public License'>the GNU GPL</abbr></a>, <a title='preferably Share-Alike' href='http://creativecommons.org/'>a Creative Commons license</a> or similar terms. There will be no advertising for corporations that offer libre features as a niche service. On the other hand, platforms that mainly distribute free content and don&apos;t require user accounts do not have to be free themselves.
de_de: Hier gelistete Webdienste sind auf freie Nutzung & Inhaltsverbreitung ausgelegt &ndash; gesichert durch <a href='http://gnu.org/licenses/'><abbr title='General Public License'>die GNU GPL</abbr></a>, <a title='vorzugsweise Weitergabe unter gleichen Rechten' href='http://creativecommons.org/'>eine Creative-Commons-Lizenz</a> oder &auml;hnliche Bedingungen. Es wird keine Werbung f&uuml;r Firmen geben, die freie Webdienste als Nischenprodukt anbieten. Andererseits m&uuml;ssen Plattformen, die haupts&auml;chlich freie Inhalte vertreiben und ohne Anmeldung nutzbar sind, nicht selber frei sein.
id_id: Layanan-layanan web yang terdaftar di sini memiliki tujuan utama penggunaan yang bebas &amp; berbagi &ndash; menggunakan lisensi <a href='http://gnu.org/licenses/'><abbr title='General Public License'>GNU GPL</abbr></a>, <a title='utamanya Share-Alike' href='http://creativecommons.org/'>Creative Commons</a> atau lisensi-lisensi sejenis. Tidak akan ada pengiklanan untuk perusahaan yang menawarkan fitur-fitur libre sebagai salah satu layanannya. Di sisi lain, platform-platform yang distribusi utamanya adalah konten bebas dan tidak membutuhkan akun pengguna tidaklah harus berupa platform yang bebas.
it_it: I servizi web presenti in questa lista hanno come obbiettivo principale la libert&agrave; d&apos;uso e la collaborazione &ndash; usano la licenza <a href='http://gnu.org/licenses/'><abbr title='General Public License'>GNU GPL</abbr></a>, la <a title='preferibilmente Share-Alike' href='http://creativecommons.org/'>Creative Commons</a> o simili. Non verranno incluse aziende che offrono funzioni libere come servizi aggiuntivi. Inoltre, le piattaforme non vengono considerate libere solo perch&eacute; offrono principalmente contenuti gratuiti o perch&eacute; non richiedono registrazione.

source: In the end, hosted web services are all about mutual trust. Users trust that their data is secure and the service will stay available in the future. Developers trust that the service will not be abused.
de_de: Letztendlich geht es bei Webdiensten immer um gegenseitiges Vertrauen. Nutzer vertrauen darauf, dass ihre Daten sicher sind und der Dienst verf&uuml;gbar bleibt. Entwickler vertrauen darauf, dass ihr Dienst nicht missbraucht wird.
id_id: Pada akhirnya, yang terpenting dari layanan-layanan web yang tersedia ialah rasa saling percaya. Para penggua percaya bahwa data mereka aman dan layanan akan tetap tersedia di masa depan. Para pengembang percaya bahwa layanan tidak akan disalahgunakan.
it_it: Alla fine, i servizi web si basano sulla fiducia reciproca. Gli utenti possono fidarsi della sicurezza dei loro dati e della stabilit&agrave; del servizio nel tempo. Gli sviluppatori possono fidarsi nel rendere disponibili risorse che non verranno abusate.

source: Ideally, you have a <a title='a plug computer running your piece of the internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a> running at home and don&apos;t need to trust anyone. But many are not in the position to do that; either because of no permanent residence, not enough money to afford it or a weak internet connection not able to serve data across the country.
de_de: Idealerweise hast du eine <a title='ein kleiner Server, dein Teil vom Internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a> zu Hause laufen und musst keinem vertrauen. Allerdings haben viele nicht die M&ouml;glichkeit dazu; zum Beispiel weil sie keinen stetigen Wohnsitz haben, nicht genug Geld oder eine schwache Internetverbindung, &uuml;ber die sie ihre Daten schlecht erreichen k&ouml;nnen.
id_id: Idealnya, anda memiliki sebuah <a title='sebuah server rumahan yang mengoperasikan internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a> yang beroperasi di rumah dan tidak perlu mempercayai siapapun. Tapi kebanyakan orang tidak mampu melakukannya, entah karena tempat tinggal yang tidak tetap, tidak punya cukup uang untuk mendapatkannya atau koneksi internet yang lemah dan tidak mampu untuk mengirim data ke negara lainnya.
it_it: In teoria, dovresti avere una <a title='un computer su cui far girare il tuo pezzo di Internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a> in casa e non aver bisogno di affidarti ad altri. Ma molte persone non sono nelle condizioni di farlo; magari perch&eacute; non hanno una residenza fissa, non hanno abbastanza sodi o utilizzano una connessione ad Internet troppo instabile.

source: Participate
de_de: Mach mit
id_id: Berpartisipasi
it_it: Partecipa

source: <a href='http://jancborchardt.wordpress.com/'>Jan-Christoph Borchardt</a> thanks the fine people at <a title='they host pure awesome' href='http://tuxfamily.org/'>TuxFamily</a>, <a title='these domain guys are French as well, pretty cool' href='http://gandi.net/'>Gandi</a> &amp; <a title='their German chapter, which kinda makes this a Franco-German collaboration' href='http://blog.wikimedia.de/2010/12/06/wissenswert-ergebnis-wir-unterstuetzen-acht-mutige-projekte/'>Wikimedia</a> who make this possible.
de_de: <a href='http://jancborchardt.wordpress.com/'>Jan-Christoph Borchardt</a> dankt den gro&szlig;artigen Leuten bei <a title='sie hosten pure Gro&szlig;artigkeit' href='http://tuxfamily.org/'>TuxFamily</a>, <a title='die Domain-Leute sind auch Franzosen' href='http://gandi.net/'>Gandi</a> &amp; <a title='die deutsche Abteilung, was das hier zu einer deutsch-franz&ouml;sischen Kollaboration macht' href='http://blog.wikimedia.de/2010/12/06/wissenswert-ergebnis-wir-unterstuetzen-acht-mutige-projekte/'>Wikimedia</a> die das hier m&ouml;glich machen.
id_id: <a href='http://jancborchardt.wordpress.com/'>Jan-Christoph Borchardt</a> berterimakasih pada orang-orang baik di <a title='mereka juga penyedia yang luar biasa' href='http://tuxfamily.org/'>TuxFamily</a>, <a title='penyedianya adalah orang Prancis juga, keren' href='http://gandi.net/'>Gandi</a> &amp; <a title='bagian Jerman mereka, yang membuatnya terlihat seperti kolaborasi Prancis-Jerman' href='http://blog.wikimedia.de/2010/12/06/wissenswert-ergebnis-wir-unterstuetzen-acht-mutige-projekte/'>Wikimedia</a> yang telah membantu mewujudkan ini semua.
it_it: <a href='http://jancborchardt.wordpress.com/'>Jan-Christoph Borchardt</a> ringrazia <a title='hostano bellezza pura' href='http://tuxfamily.org/'>TuxFamily</a>, <a title='anche questi gestori di domini sono francesi, forte' href='http://gandi.net/'>Gandi</a> &amp; <a title='in particolare la parte tedesca, il che rende questa pagina una collaborazione franco-tedesca' href='http://blog.wikimedia.de/2010/12/06/wissenswert-ergebnis-wir-unterstuetzen-acht-mutige-projekte/'>Wikimedia</a> che rendono tutto questo possibile.

source: Feel free to <a title='except the logos which are subject to their own license' href='http://creativecommons.org/licenses/by-sa/3.0/'>use &amp; share everything</a>, <a title='provided by TuxFamily' href='http://stats.tuxfamily.org/libreprojects.net'>view stats</a>, <a title='using the ever awesome EtherPad' href='http://jancborchardt.titanpad.com/libreprojects'>add projects</a> &amp; <a title='kept in perfect sync by SparkleShare' href='https://gitorious.org/libreprojects/libreprojects/trees/master'>wrangle some code</a> or simply tell your friends!
de_de: Z&ouml;gere nicht, du kannst <a title='au&szlig;' href='http://creativecommons.org/licenses/by-sa/3.0/'>alles nutzen &amp; weiterverarbeiten</a>, <a title='erm&ouml;glicht durch TuxFamily' href='http://stats.tuxfamily.org/libreprojects.net'>Statistiken anschauen</a>, <a title='mit dem tollen EtherPad' href='http://jancborchardt.titanpad.com/libreprojects'>Projekte vorschlagen</a> &amp; <a title='durch SparkleShare synchronisiert' href='https://gitorious.org/libreprojects/libreprojects/trees/master'>programmieren helfen</a> oder einfach deinen Freunden davon erz&auml;hlen!
id_id: Silahkan saja <a title='kecuali untuk logonya karena merupakan bagian dari lisensi mereka' href='http://creativecommons.org/licenses/by-sa/3.0/'>menggunakan &amp; berbagi semuanya</a>, <a title='disediakan oleh TuxFamily' href='http://stats.tuxfamily.org/libreprojects.net'>lihat statistik</a>, <a title='menggunakan EtherPad yang keren' href='http://jancborchardt.titanpad.com/libreprojects'>tambahkan proyek</a> &amp; <a title='menjaga semuanya tetap sinkron dengan SparkleShare' href='https://gitorious.org/libreprojects/libreprojects/trees/master'>menulis kode-kode pemrograman</a> atau beritahukan teman-teman anda!
it_it: Sentitevi liberi di <a title='a parte i logo che sono soggetti a licenze separate' href='http://creativecommons.org/licenses/by-sa/3.0/'>usare &amp; convididere tutto questo</a>, <a title='fatte da TuxFamily' href='http://stats.tuxfamily.org/libreprojects.net'>guardare le statistiche</a>, <a title='usando il fantastico EtherPad' href='http://jancborchardt.titanpad.com/libreprojects'>aggiungere progetti</a> &amp; <a title='tenuto perfettamente sincronizzato da SparkleShare' href='https://gitorious.org/libreprojects/libreprojects/trees/master'>modificare il codice</a> o semplicemente di segnalarlo ai vostri amici!

source: Check out similar projects such as <a title='a plug computer running your piece of the internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a>, <a title='a website is only source code' href='http://unhosted.org/'>Unhosted</a>, <a title='alternative Android market for free software' href='http://f-droid.org/repository/'>FDroid</a> and <a title='community tools for free and open source software' href='http://openhatch.org/'>OpenHatch</a>.
de_de: Schau dir auch &auml;hnliche Projekte an wie <a title='ein kleiner Server, dein Teil vom Internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a>, <a title='eine Webseite ist nur Quelltext' href='http://unhosted.org/'>Unhosted</a>, <a title='alternativer Android-Markt f&uuml;r freie Software' href='http://f-droid.org/repository/'>FDroid</a> und <a title='Entwicklungshilfe fÃ¼r freie Software' href='http://openhatch.org/'>OpenHatch</a>.
id_id: Lihat proyek-proyek mirip lainnya seperti <a title='server rumahan yang mengoperasikan internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a>, <a title='website hanyalah kode program' href='http://unhosted.org/'>Unhosted</a>, <a title='pasar Android alternatif untuk software bebas' href='http://f-droid.org/repository/'>FDroid</a> and <a title='piranti-piranti komunitas untuk software open source dan bebas' href='http://openhatch.org/'>OpenHatch</a>.
it_it: Date un&apos;occhiata a progetti simili come <a title='un computer su cui far girare il tuo pezzo di Internet' href='http://wiki.debian.org/FreedomBox'>FreedomBox</a>, <a title='un sito &egrave; solo codice sorgente' href='http://unhosted.org/'>Unhosted</a>, <a title='market Android alternativo per software libero' href='http://f-droid.org/repository/'>FDroid</a> e <a title='strumenti condivisi per software libero e aperto' href='http://openhatch.org/'>OpenHatch</a>.
